/*-------------------------------------------------------------------------------------------------*/
/* Copyright (c) 2008 DaisyDisk Team: <https://daisydiskapp.com> */
/* Some rights reserved: <https://opensource.org/licenses/mit-license.php> */
/*-------------------------------------------------------------------------------------------------*/

"DFeedback_Alert_SendFailed_Title" = "Не вдалося відправити повідомлення";
"DFeedback_Alert_SendFailed_Message" = "Причина невдачі: %@";
"DFeedback_Alert_SendFailed_Button_Dismiss" = "Закрити";

"DFeedback_PlaceholderText" = "Можна писати українською, ми розуміємо! 😀🇺🇦";

